tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "php"
brew "mysql"
brew "nginx"
brew "dnsmasq"
brew "node"
cask "laravel-kit"
cask "google-chrome"
cask "sublime-text"
cask "sublime-merge"
cask "sequel-ace"
cask "nordpass"
cask "iterm2"
cask "discord"
cask "figma"
cask "microsoft-remote-desktop"
cask "microsoft-office"